[M_CustomerService MissionDefinition]
TurnInDescription="They maintain the profit margin by adjusting the profit. Tonight Marx's corruption will be silenced.."
MissionSummary="Check your loyalty points regularly. "
